[global]
SMWDAAA001=唯一标识符
SMWDAAA002=设定名称
SMWDAAA003=流程定义代号
SMWDAAA004=流程角色名称
SMWDAAA005=作业画面代号
SMWDAAA006=作业模式
SMWDAAA007=是否为主要显示画面
SMWDAAA008=附件控制
SMWDAAA009=意见表达
SMWDAAA010=意见表达识别号
SMWDAAA011=主旨字符串格式
SMWDAAA012=单号识别格式
SMWDAAA013=AgentSchema
SMWDAAA014=设定流程画面
SMWDAAA015=加签画面
SMWDAAA016=权限项目
SMWDAAA017=显示签核意见
SMWDAAA018=送单后处理
SMWDAAA019=重办设定画面
SMWDAAA020=转寄设定画面
SMWDAAA021=转派设定画面
SMWDAAA022=允许转寄类型
SMWDAAA023=是否打印条形码
SMWDAAA024=是否显示流程图
SMWDAAA025=可发起参考流程
SMWDAAA026=发起参考流程画面
SMWDAAA027=签核画面
SMWDAAA028=撤销画面
SMWDAAA029=取回重办画面
SMWDAAA030=参考流程结束才可签核
SMWDAAA031=送签核后模式
SMWDAAA032=显示窗体信息
SMWDAAA033=草稿限制笔数
SMWDAAA051=自定义按钮一
SMWDAAA052=自定义按钮二
SMWDAAA053=自定义按钮三
SMWDAAA054=自定义按钮四
SMWDAAA055=自定义按钮五
SMWDAAA056=撤签
SMWDAAA101=储存
SMWDAAA102=删除
SMWDAAA103=发起
SMWDAAA104=签核
SMWDAAA105=附件
SMWDAAA106=储存草稿
SMWDAAA107=读取草稿
SMWDAAA108=检视相关
SMWDAAA109=重新整理
SMWDAAA110=流程检视
SMWDAAA111=设定流程
SMWDAAA112=加签
SMWDAAA113=撤销
SMWDAAA114=重办
SMWDAAA115=转寄
SMWDAAA116=发起参考流程
SMWDAAA117=复制窗体
SMWDAAA118=历史纪录
SMWDAAA119=打印凭证
SMWDAAA120=回清单
SMWDAAA121=转派
SMWDAAA122=取回
SMWDAAA151=自定义按钮一
SMWDAAA152=自定义按钮二
SMWDAAA153=自定义按钮三
SMWDAAA154=自定义按钮四
SMWDAAA155=自定义按钮五
SMWDAAA156=撤签
SMWDAAA201=储存
SMWDAAA202=删除
SMWDAAA203=发起
SMWDAAA204=签核
SMWDAAA205=附件
SMWDAAA206=储存草稿
SMWDAAA207=读取草稿
SMWDAAA208=检视相关
SMWDAAA209=重新整理
SMWDAAA210=流程检视
SMWDAAA211=设定流程
SMWDAAA212=加签
SMWDAAA213=撤销
SMWDAAA214=重办
SMWDAAA215=转寄
SMWDAAA216=发起参考流程
SMWDAAA217=复制窗体
SMWDAAA218=历史纪录
SMWDAAA219=打印凭证
SMWDAAA220=回清单
SMWDAAA221=转派
SMWDAAA222=取回
SMWDAAA251=自定义按钮一
SMWDAAA252=自定义按钮二
SMWDAAA253=自定义按钮三
SMWDAAA254=自定义按钮四
SMWDAAA255=自定义按钮五
SMWDAAA256=撤签
SMWDAAA300=开启转派
SMWDAAA301=一般
SMWDAAA302=通知
SMWDAAA303=执行
SMWDAAA304=直接转派
SMWDAAA305=系统代理人转派
SMWDAAA306=系统逾时转派
SMWDAAA307=管理员代理转派
SMWDAAA308=负责人代理转派
SMWDAAA309=工作取回
SMWDAAA310=工作转派
SMWDAAA311=管理员工作转派
SMWDAAA312=负责人工作转派
SMWDAAA313=窗体信息默认展开
SMWDAAA314=签核信息默认展开
SMWDAAA315=关卡排序
SMWDAAA316=转派排序
SMWDAAA321=类型
SMWDAAA322=关卡名称
SMWDAAA323=处理者
SMWDAAA324=签核结果
SMWDAAA325=签核意见
SMWDAAA326=签核时间
SMWDAAA327=状态
SMWDAAA328=转寄
SMWDAAA329=开始时间
SMWDAAA330=处理时间
SMWDAAA331=类型
SMWDAAA332=处理人
SMWDAAA333=受托人
SMWDAAA334=转派意见
SMWDAAA335=转派时间
SMWDAAA451=自定义按钮一开窗宽
SMWDAAA452=自定义按钮二开窗宽
SMWDAAA453=自定义按钮三开窗宽
SMWDAAA454=自定义按钮四开窗宽
SMWDAAA455=自定义按钮五开窗宽
SMWDAAA551=自定义按钮一开窗高
SMWDAAA552=自定义按钮二开窗高
SMWDAAA553=自定义按钮三开窗高
SMWDAAA554=自定义按钮四开窗高
SMWDAAA555=自定义按钮五开窗高
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWDAAA001=
SMWDAAA002=
SMWDAAA003=
SMWDAAA004=
SMWDAAA005=
SMWDAAA006=
SMWDAAA007=N:否;Y:是
SMWDAAA008=0:禁止操作;1:可阅读;2:可修改
SMWDAAA009=0:标准;1:意见表达
SMWDAAA010=
SMWDAAA011=
SMWDAAA012=
SMWDAAA013=
SMWDAAA014=
SMWDAAA015=
SMWDAAA016=
SMWDAAA017=N:否;Y:是
SMWDAAA018=0:关闭窗口;1:显示流程图;2:显示填表画面
SMWDAAA019=
SMWDAAA020=
SMWDAAA021=
SMWDAAA022=1:私人转寄;2:于流程中追踪;A:两者皆可
SMWDAAA023=N:否;Y:是
SMWDAAA024=N:否;Y:是
SMWDAAA025=
SMWDAAA026=
SMWDAAA027=
SMWDAAA028=
SMWDAAA029=
SMWDAAA030=N:否;Y:是
SMWDAAA031=0:回收件夹;1:显示流程图;2:自动开启收件夹第一笔数据签核
SMWDAAA032=N:否;Y:是
SMWDAAA033=0:不限制
SMWDAAA051=
SMWDAAA052=
SMWDAAA053=
SMWDAAA054=
SMWDAAA055=
SMWDAAA056=
SMWDAAA101=N:否;Y:是
SMWDAAA102=N:否;Y:是
SMWDAAA103=N:否;Y:是
SMWDAAA104=N:否;Y:是
SMWDAAA105=N:否;Y:是
SMWDAAA106=N:否;Y:是
SMWDAAA107=N:否;Y:是
SMWDAAA108=N:否;Y:是
SMWDAAA109=N:否;Y:是
SMWDAAA110=N:否;Y:是
SMWDAAA111=N:否;Y:是
SMWDAAA112=N:否;Y:是
SMWDAAA113=N:否;Y:是
SMWDAAA114=N:否;Y:是
SMWDAAA115=N:否;Y:是
SMWDAAA116=N:否;Y:是
SMWDAAA117=N:否;Y:是
SMWDAAA118=N:否;Y:是
SMWDAAA119=N:否;Y:是
SMWDAAA120=N:否;Y:是
SMWDAAA121=N:否;Y:是
SMWDAAA122=N:否;Y:是
SMWDAAA151=N:否;Y:是
SMWDAAA152=N:否;Y:是
SMWDAAA153=N:否;Y:是
SMWDAAA154=N:否;Y:是
SMWDAAA155=N:否;Y:是
SMWDAAA156=N:否;Y:是
SMWDAAA201=
SMWDAAA202=
SMWDAAA203=
SMWDAAA204=
SMWDAAA205=
SMWDAAA206=
SMWDAAA207=
SMWDAAA208=
SMWDAAA209=
SMWDAAA210=
SMWDAAA211=
SMWDAAA212=
SMWDAAA213=
SMWDAAA214=
SMWDAAA215=
SMWDAAA216=
SMWDAAA217=
SMWDAAA218=
SMWDAAA219=
SMWDAAA220=
SMWDAAA221=
SMWDAAA222=
SMWDAAA251=
SMWDAAA252=
SMWDAAA253=
SMWDAAA254=
SMWDAAA255=
SMWDAAA256=
SMWDAAA300=N:否;Y:是
SMWDAAA301=N:否;Y:是
SMWDAAA302=N:否;Y:是
SMWDAAA303=N:否;Y:是
SMWDAAA304=N:否;Y:是
SMWDAAA305=N:否;Y:是
SMWDAAA306=N:否;Y:是
SMWDAAA307=N:否;Y:是
SMWDAAA308=N:否;Y:是
SMWDAAA309=N:否;Y:是
SMWDAAA310=N:否;Y:是
SMWDAAA311=N:否;Y:是
SMWDAAA312=N:否;Y:是
SMWDAAA313=N:否;Y:是
SMWDAAA314=N:否;Y:是
SMWDAAA315=A:升序;D:降序
SMWDAAA316=A:升序;D:降序
SMWDAAA321=N:否;Y:是
SMWDAAA322=N:否;Y:是
SMWDAAA323=N:否;Y:是
SMWDAAA324=N:否;Y:是
SMWDAAA325=N:否;Y:是
SMWDAAA326=N:否;Y:是
SMWDAAA327=N:否;Y:是
SMWDAAA328=N:否;Y:是
SMWDAAA329=N:否;Y:是
SMWDAAA330=N:否;Y:是
SMWDAAA331=N:否;Y:是
SMWDAAA332=N:否;Y:是
SMWDAAA333=N:否;Y:是
SMWDAAA334=N:否;Y:是
SMWDAAA335=N:否;Y:是
SMWDAAA451=
SMWDAAA452=
SMWDAAA453=
SMWDAAA454=
SMWDAAA455=
SMWDAAA551=
SMWDAAA552=
SMWDAAA553=
SMWDAAA554=
SMWDAAA555=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

